{"bos_token": "<s>", "eos_token": "</s>", "sep_token": "</s>", "cls_token": "<s>", "unk_token": "<unk>", "pad_token": "<pad>", "mask_token": {"content": "<mask>", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "__type": "AddedToken"}, "additional_special_tokens": ["<s>NOTUSED", "</s>NOTUSED", "<_>"], "special_tokens_map_file": null, "name_or_path": "airesearch/wangchanberta-base-att-spm-uncased", "sp_model_kwargs": {}, "tokenizer_class": "CamembertTokenizer"}